


"iRateView_do_you_like" = "¿Te gusta\n la “Dieta Dukan”?";
"iRateView_what_happened" = "¿Qué pasó?";
"iRateView_what_please_write" = "Por favor, dinos cómo\npodemos mejorar esta app";
"iRateView_good" = "¡Fantástico! ¡Gracias!";
"iRateView_support" = "Apoya esta app,\ncalifícala en la App Store";
"iRateView_rate_app" = "Califica esta app";
"iRateView_write_support" = "Contacta con el creador";
"iRateView_rate" = "Comparte tu opinión";
"iRateView_cancel" = "Cancelar";


"iRateView_supportEmail_text" = "Querido \n\n\n¡Gracias!\n\nAjustes: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "Para enviar mensajes, tienes que autorizar tu dirección de correo";
"iRateView_support_close" = "Cerrar";
